Repository: rajacsp/Jappy
Catalog: po/gug.po
Languages: gug

source: Find
gug: Heka

source: Running from remote:
gug: Ejecutando distancia:pe

source: Joining live edit session.
gug: Sesión colaborativa aikove . me/pe

source: files.
gug: ñongatuha kuera.

source: Jappy Activity
gug: Actividad Jappy

source: Load an example
gug: ﻿Hupi peteĩ techapyrã

source: Workspace
gug: Área mba'apo mba'e

source: Execute
gug: Japo

source: Break execution
gug: Interrumpir jejapo

source: Clear the canvas
gug: Mopotĩ pe lienzo

source: Start fullscreen
gug: Iniciar tenda jepyso ohechaukáva ta'anga ojapopa me/pe

source: View fullscreen
gug: Hecha tenda jepyso ohechaukáva ta'anga ojapopa me/pe

source: Export or publish
gug: Mondo o mbojekuaa

source: Stop
gug: Sẽ

source: Restoring saved session from file system.
gug: Restaurando sesión guardada pe sistema ñongatuha kuera mba'e . me/pe.

source: Welcome
gug: Tereg̃uaheporãite

source: new project!
gug: pyahu proyecto!

source: Browse...
gug: Examinar...

source: Export
gug: Mondo

source: Export as zipped HTML
gug: Mondo akaru HTML comprimido

source: Import
gug: Gueru
